[
  "obsidian-citation-plugin",
  "obsidian-zotero-desktop-connector",
  "code-block-copy",
  "obsidian-banners",
  "obsidian-admonition",
  "obsidian-emoji-toolbar",
  "obsidian-mind-map",
  "obsidian-image-caption",
  "metadata-extractor",
  "graph-analysis",
  "mathlinks",
  "math-booster",
  "latex-algorithms",
  "obsidian-git",
  "cmdr"
]